export const ways = [
  {
    title: "Веб-разработка",
    description: "Создание и поддержка веб-сайтов и приложений.",
  },

  {
    title: "Мобильная разработка",
    description: "Разработка приложений для мобильных устройств.",
  },
  {
    title: "Десктопная разработка",
    description: "Создание программного обеспечения для настольных ПК.",
  },
  {
    title: "Игровая разработка",
    description: "Проектирование и создание компьютерных игр.",
  },
  {
    title: "Разработка баз данных",
    description: "Проектирование и управление базами данных.",
  },
];
